tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/completions'
tap 'homebrew/core'
cask 'xquartz'
brew 'clasp'
brew 'gringo'
brew 'aspcud'
brew 'boost'
brew 'brew-cask-completion'
brew 'c-ares'
brew 'ghc'
brew 'cabal-install'
brew 'libpng', args: ['universal']
brew 'freetype', args: ['universal']
brew 'fontconfig', args: ['universal']
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'ocaml'
brew 'ocamlbuild'
brew 'camlp4'
brew 'cmake'
brew 'convmv'
brew 'cscope'
brew 'dbus'
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'dnsmap'
brew 'docker-machine'
brew 'openssl'
brew 'jpeg', args: ['universal']
brew 'libtiff', args: ['universal']
brew 'wxmac'
brew 'erlang'
brew 'lame'
brew 'x264'
brew 'xvid'
brew 'ffmpeg'
brew 'webp'
brew 'gd', args: ['universal']
brew 'gdbm'
brew 'pkg-config'
brew 'gobject-introspection'
brew 'shared-mime-info'
brew 'gdk-pixbuf'
brew 'geoip'
brew 'github-keygen'
brew 'gmp'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb', args: ['universal']
brew 'libusb-compat', args: ['universal']
brew 'gnupg2'
brew 'libtasn1'
brew 'libunistring'
brew 'nettle'
brew 'p11-kit'
brew 'gnutls'
brew 'go'
brew 'icu4c'
brew 'harfbuzz'
brew 'haskell-stack'
brew 'lua'
brew 'highlight'
brew 'htop'
brew 'libtool', args: ['universal']
brew 'perl'
brew 'xz'
brew 'imagemagick'
brew 'jasper', args: ['universal']
brew 'json-c'
brew 'libcroco'
brew 'libdnet'
brew 'libev'
brew 'libevent'
brew 'libgphoto2', args: ['universal']
brew 'libicns', args: ['universal']
brew 'pango'
brew 'librsvg'
brew 'libyaml'
brew 'little-cms2', args: ['universal']
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'python3'
brew 'macvim'
brew 'makedepend'
brew 'mplayer'
brew 'nikto'
brew 'nmap'
brew 'node'
brew 'opam'
brew 'pip-completion'
brew 'ruby'
brew 'sqlmap'
brew 'ssh-copy-id'
brew 'tmux'
brew 'tmuxinator-completion'
brew 'transmission'
brew 'typescript'
brew 'unar'
brew 'utf8proc'
brew 'vim'
brew 'wget'
brew 'wireshark'
brew 'youtube-dl'
brew 'zmap'
brew 'zsh-completions'
cask 'archiver'
cask 'atom'
cask 'betterzipql'
cask 'chocolat'
cask 'dash'
cask 'discord'
cask 'duet'
cask 'gpgtools'
cask 'iina'
cask 'keybase'
cask 'language-switcher'
cask 'malwarebytes-anti-malware'
cask 'multipatch'
cask 'omnipresence'
cask 'owncloud'
cask 'papers'
cask 'podcastmenu'
cask 'powerphotos'
cask 'powershell'
cask 'pycharm'
cask 'qlcolorcode'
cask 'qlimagesize'
cask 'qlmarkdown'
cask 'qlprettypatch'
cask 'qlstephen'
cask 'quicklook-csv'
cask 'quicklook-json'
cask 'sublime-text'
cask 'superduper'
cask 'suspicious-package'
cask 'tunnelblick'
cask 'webpquicklook'
cask 'whatsapp'
cask 'xbox360-controller-driver'
